[
  {
    "name": "Anti-Dandruff Shampoo",
    "price": "119 kr",
    "description": "The anti-dandruff shampoo is specially developed to prevent oily and dry dandruff. It has a mild cleansing effect on the scalp. With ingredients that stimulate hair growth and help prevent hair loss. Hair and scalp are left healthy and fresh, with visible dandruff reduction.",
    "usage": [
      "Use the appropriate amount for your hair type.",
      "Lather in hair and scalp.",
      "Leave for 2-3 minutes and gently massage before rinsing.",
      "Repeat as needed."
    ],
    "link": "https://cutters.no/produkter/cutters-antidandruffshampoo-300"
  },
  {
    "name": "Volume Shampoo",
    "price": "109 kr",
    "description": "Professional volume shampoo that gently cleanses and softens without weighing down the hair. The shampoo retains the hair's moisture while increasing volume. Offers excellent protection with wheat proteins that strengthen each strand of hair, giving a fuller feeling. Can also be used on colored hair.",
    "usage": [
      "Use an appropriate amount for your hair type.",
      "Lather gently in hair and scalp.",
      "Leave for 1-2 minutes for maximum effect.",
      "Repeat as needed."
    ],
    "link": "https://cutters.no/produkter/cutters-volumeshampoo-300"
  },

  {
    "name": "Moist Conditioner",
    "price": "109 kr",
    "description": "Moist Conditioner is an intensive nourishing conditioner for dry hair. It protects hair fibers from damage, prevents breakage during brushing, and handles tangles by adding softness, smoothness, and vitality to the hair. Ingredients like argan oil create shine and softness. Perfect for dry hair in need of moisture and suitable for all ages. For optimal results, use after Moist Shampoo.",
    "usage": [
      "Use an appropriate amount for your hair type.",
      "Apply to hair lengths.",
      "Massage gently into the hair.",
      "Rinse thoroughly."
    ],
    "link": "https://cutters.no/produkter/cutters-conditioner-300"
  },

  {
    "name": "Color Shield Conditioner",
    "price": "99 kr",
    "description": "A professional conditioner specially developed for colored hair. It provides intensive care and makes hair easier to comb. The hair is left healthier and shinier. With a unique combination of argan oil, coconut oil, and extracts from the Tiare flower, it strengthens and protects the hair without weighing it down. Suitable for all hair types and ages. Use with the matching shampoo for optimal results.",
    "usage": [
      "Use an appropriate amount for your hair type.",
      "Apply to the lengths of the hair.",
      "Massage into the lengths.",
      "Rinse thoroughly."
    ],
    "link": "https://cutters.no/produkter/cutters-colorshieldconditioner-300"
  },
  
  {
    "name": "Color Shield Shampoo",
    "price": "99 kr",
    "description": "A professional color-preserving shampoo specially developed for colored hair. It protects the hair against color fading during washing while nourishing the hair and making it easier to comb. The result is soft, healthy, and shinier hair with good reflection. With the unique combination of argan oil, coconut oil, and extracts from the Tiare flower, it strengthens and protects the hair without weighing it down. Suitable for all hair types and ages. Use with the matching conditioner for optimal results.",
    "usage": [
      "Use an appropriate amount for your hair type.",
      "Lather into hair and scalp.",
      "Rinse thoroughly.",
      "Repeat as needed."
    ],
    "link": "https://cutters.no/produkter/cutters-colorshieldshampoo-300"
  },
  
  {
    "name": "Hair Oil",
    "price": "139 kr",
    "description": "Professional hair oil with silk proteins, specially developed to prevent split ends. Protects the hair and leaves it soft and shiny.",
    "usage": [
      "Pump 1-2 drops into your hand.",
      "Apply to the lengths of your hair.",
      "Distribute the product evenly throughout the hair.",
      "Use as a finishing product.",
      "Can be used on wet or dry hair."
    ],
    "link": "https://cutters.no/produkter/cutters-hairoil-100"
  },
  
  {
    "name": "Heat Protection Spray",
    "price": "129 kr",
    "description": "Heat-protective spray with a special polymer ingredient that makes hair extra resistant to heat tools up to 220°C. Green tea extract combined with fruit acid ingredients improves the smoothness of the hair surface, leaving it soft and fresh. The product keeps styling in place, strengthens the hair, and protects against breakage and wear. The hair will have a smooth and shiny result with Cutters Heat Protection Spray. The product can also be used without heat tools for a protected, glossy surface.",
    "usage": [
      "Shake well before use.",
      "Spray on damp hair before blow-drying.",
      "Spray on dry hair before using heat tools."
    ],
    "link": "https://cutters.no/produkter/cutters-heat-protection-spray-200"
  },
  
  {
    "name": "Hair Mask",
    "price": "139 kr",
    "description": "A professional intensive hair treatment specially developed for dry and damaged hair that needs extra care. The mask contains amino acids and argan oil, which protect the hair fibers from daily wear caused by styling and brushing while counteracting static hair. The result is soft, smooth, and more lustrous hair.",
    "usage": [
      "Use an appropriate amount for your hair type.",
      "Start from the desired area and work towards the lengths.",
      "Leave for 2-5 minutes and rinse out.",
      "For an extra boost, leave it on overnight."
    ],
    "link": "https://cutters.no/produkter/cutters-hairmask-300"
  },

  {
    "name": "Leave-in Conditioner",
    "price": "139 kr",
    "description": "Professional leave-in conditioner with argan oil and UV protection that provides intensive care for all hair types. Leaves hair shinier and easier to manage. Helps maintain hair color's brilliance and protects against fading. Does not leave hair greasy after use and has an anti-static effect.",
    "usage": [
      "Shake before use.",
      "Spray lightly on hair.",
      "Apply extra to the lengths.",
      "Brush out any tangles.",
      "Can be used on wet or dry hair."
    ],
    "link": "https://cutters.no/produkter/cutters-leaveinconditoner-300"
  },

  {
    "name": "HUFS All in One Conditioner",
    "price": "220 kr",
    "description": "ALL in ONE Conditioner contains Keraveg-18 and vegan hydrolyzed pea and wheat proteins that rebuild chemically and naturally damaged hair.",
    "usage": [
      "Conditioner: Apply to towel-dried hair and rinse thoroughly.",
      "Treatment: Apply to towel-dried hair and leave for 3-5 minutes for maximum effect before rinsing thoroughly.",
      "Finish with HUFS ALL in ONE leave-in treatment for best results."
    ],
    "link": "https://cutters.no/produkter/hufs-allinoneconditoner-250"
  },

  {
    "name": "Cutters Strong Hair Wax",
    "price": "129 kr",
    "description": "Perfect for styling and shaping your hair. Provides a strong hold with shine.",
    "usage": [
      "Apply to hands and distribute in hair.",
      "Use hands or a comb.",
      "Can be used on wet or dry hair."
    ],
    "link": "https://cutters.no/produkter/cutters-stronghairwax-100"
  },


  {
    "name": "HUFS ALL in ONE",
    "price": "220 kr",
    "description": "ALL in ONE is the product for you who really need everything at once! Provides nourishment, rebuilds, moisturizes, adds shine, and much more! Protects against damage from heat tools such as hair dryers, curling irons, or straighteners. Offers UV protection with color-preserving sunflower extract. Protects the hair from external influences like weather, wind, and sun while preserving colored hair.",
    "usage": [
      "Spray the desired amount onto towel-dried hair.",
      "ALL in ONE is a leave-in treatment that should not be rinsed out."
    ],
    "link": "https://cutters.no/produkter/Hufs-allinone-200"
  },

  {
    "name": "Cutters Moist Shampoo",
    "price": "109 kr",
    "description": "Professional moisturizing shampoo that leaves hair healthy and shiny. Gently cleanses, protects, and nourishes dry and damaged hair. Ingredients like argan oil create shine and softness. Perfect for all ages and hair types.",
    "usage": [
      "Use an appropriate amount for your hair type.",
      "Lather in hair and scalp.",
      "Rinse out.",
      "Repeat if necessary."
    ],
    "link": "https://cutters.no/produkter/cutters-shampoo-300"
  }
  
  
  
  
]
